adpyke.codesnap
bradgashler.htmltagwrap
cardinal90.multi-cursor-case-preserve
christian-kohler.path-intellisense
donjayamanne.githistory
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-complete-tag
formulahendry.auto-rename-tag
hnw.vscode-auto-open-markdown-preview
mhutchie.git-graph
ms-ceintl.vscode-language-pack-ko
pkief.material-icon-theme
ritwickdey.liveserver
sainoba.px-to-rem
sculove.translator
shd101wyy.markdown-preview-enhanced
simonsiefke.svg-preview
uloco.theme-bluloco-dark
uloco.theme-bluloco-light
vincaslt.highlight-matching-tag
